<?php

return [
        'Home' => 'الرئيسية',
        'about us' => ' من نحن ',
        'our shop'=> 'جميع المنتجات',
        'contact us'=> 'تواصل معنا',
        'Account' => 'حسابك',
        'login' => 'تسجيل دخول',
        'register' => 'أنشاء حساب',
        'intro' => 'مرحبا بك في متجر الشاهداليمني',
        'about' => 'نحن متجر "عسل الشاهد اليمن الأصيل"، نؤمن أن الجودة تبدأ من المصدر. نعمل بشغف على توفير أفخر أنواع العسل اليمني النقي، مستورد مباشرة من جبال اليمن الوعرة، حيث المناخ المثالي والنباتات الطبية النادرة. نوفر لك منتجًا طبيعيًا خالٍ من أي إضافات، معتمد مخبريًا، ومعبأ باحترافية ليوصلك بأعلى جودة.',
        'shop int'=> 'اطلع على منتجاتنا الشائعة',
        'explore' => 'تصفح المنتجات',
        'call'=> 'تواصل معنا الان',
        'Hour'=> 'ساعات العمل',
        'all pro' => 'جميع المنتجات',
        'Our Customer'=> 'عملائنا',
        'clients'=> 'أراء عملائنا بالمنتجات',
        'add cart'=> 'اضف الى السلة',
        'send mess'=> 'ارسل رسالتك الينا',
        'Get Directions'=> 'احصل على عنواننا ',
        'lang' => 'ar',
];
